// src/data/resumeData.js

const resumeData = [
    'Имя: Иван Иванов',
    'Специализация: Веб-разработчик',
    'Опыт работы: 5 лет',
    'Навыки:\n- HTML/CSS\n- JavaScript\n- React\n- Node.js',
    'Образование: Бакалавр компьютерных наук, Университет XYZ',
    'Проекты:\n- Проект A: Описание проекта A.\n- Проект B: Описание проекта B.',
    'Контактная информация:\nEmail: ivan.ivanov@example.com\nТелефон: +7 (999) 123-45-67'
    // Добавьте дополнительные элементы резюме по необходимости
];

export default resumeData;